export const prices = [
  {
    type: "Маленькие собаки",
    prices: [
      {
        name: "Гигиеническая стрижка (комплекс)",
        price: 1500
      },
      {
        name: "Модельная стрижка",
        price: 2000
      },
      {
        name: "Экспресс-линька",
        price: 1200
      },
      {
        name: "Стрижка когтей + чистка ушей",
        price: 500
      },
      {
        name: "Мойка и сушка",
        price: 800
      },
      {
        name: "Королевский SPA-комплекс",
        price: 2500
      }
    ]
  },
  {
    type: "Средние собаки",
    prices: [
      {
        name: "Гигиеническая стрижка (комплекс)",
        price: 2200
      },
      {
        name: "Модельная стрижка",
        price: 3000
      },
      {
        name: "Экспресс-линька",
        price: 1800
      },
      {
        name: "Тримминг (для жесткошерстных)",
        price: 2500
      },
      {
        name: "Стрижка когтей + чистка ушей",
        price: 600
      },
      {
        name: "Мойка и сушка",
        price: 1200
      }
    ]
  },
  {
    type: "Большие собаки",
    prices: [
      {
        name: "Гигиеническая стрижка (комплекс)",
        price: 3500
      },
      {
        name: "Модельная стрижка",
        price: 4500
      },
      {
        name: "Экспресс-линька",
        price: 3000
      },
      {
        name: "Вычесывание подшерстка",
        price: 2000
      },
      {
        name: "Стрижка когтей + чистка ушей",
        price: 800
      },
      {
        name: "Мойка и сушка",
        price: 2000
      }
    ]
  },
  {
    type: "Кошки",
    prices: [
      {
        name: "Гигиеническая стрижка (комплекс)",
        price: 2500
      },
      {
        name: "Стрижка 'под льва' / креатив",
        price: 3000
      },
      {
        name: "Вычесывание колтунов (за 15 мин)",
        price: 500
      },
      {
        name: "Стрижка когтей + чистка ушей",
        price: 700
      },
      {
        name: "Мойка и сушка",
        price: 1500
      },
      {
        name: "Экспресс-линька для кошек",
        price: 2000
      }
    ]
  },
  {
    type: "Дополнительные услуги",
    prices: [
      {
        name: "Чистка зубов (механическая)",
        price: 500
      },
      {
        name: "Обработка от паразитов (капли)",
        price: 300
      },
      {
        name: "Аромарасчесывание",
        price: 200
      },
      {
        name: "Бальзам для лап",
        price: 300
      },
      {
        name: "Чистка параанальных желез",
        price: 400
      },
      {
        name: "Успокаивающий спрей после процедур",
        price: 150
      }
    ]
  }
]