import { Cat, Dog, PawPrint } from "lucide-react"
export const cards = [
	{
    icon: Dog,
		heading: "Индивидуальный подход",
		description:
			"Проводим предварительную консультацию, подбираем косметику под тип шерсти и адаптируем стрижку под образ жизни животного. Только спокойные и довольные питомцы покидают наш салон.",
	},
  {
    icon: PawPrint,
    heading: "Современное оборудование",
    description: "Используем японские ножи для машинок, бесшумные фены и гидромассажные ванны. Специальные столы с фиксацией обеспечивают безопасность даже самых активных животных."
  },
  {
    icon: Cat,
    heading: "Полный спектр услуг",
    description: "Предлагаем комплексный уход: от гигиенических процедур до креативных стрижек и спа. Здесь же можно приобрести профессиональную косметику для дома."
  }
]
